tap "homebrew/bundle"
tap "homebrew/core"
brew "anyenv"
brew "aws-vault"
brew "bash-completion@2"
brew "direnv"
brew "gcc"
brew "ghq"
brew "go"
brew "jq"
brew "neovim"
brew "tree"
brew "pass"
brew "peco"
brew "tig"
brew "unzip"
brew "zsh"
